Repository: giellalt/corpus-sme
Catalog: prestable/tmx/eng/admin/depts/regjeringen.no/nuppastusat-raehusas_id_635250.html.tmx
Source language: sme
Languages: eng

source: Váldosisdollui
eng: Endring i regjeringen - regjeringen.no

source: Almmustahtti: Stáhtaministara kantuvra
eng: Endring i regjeringen

source: Gonagas lea stáhtaráđis otne, dii. 14.15 addán oljo- ja energiijaministtarii Terje Riis-Johansenii lobi ohcama vuođul gutnálaččat luohpat.
eng: Kongen har i statsråd i dag gitt olje- og energiminister Terje Riis-Johansen avskjed i nåde med virkning fra i dag kl.. 14.15.

source: Seammás nammaduvvui stuorradiggeáirras Ola Borten Moe (34), Troandimis eret, oljo- ja energiijadepartemeantta stáhtaráđđin ja njunušin.
eng: Fra samme tidspunkt er stortingsrepresentant Ola Borten Moe (34), Trondheim, utnevnt til statsråd og sjef for Olje- og energidepartementet.

source: Stáhtaministtar Jens Stoltenberg ja áiddonammaduvvon oljo- ja energiijaministtar Ola Borten Moe Šloahta olggobealde. (Govven: Stáhtaministtar kantuvra)
eng: Statsminister Jens Stoltenberg og påtroppende olje- og energiminister Ola Borten Moe på Slottsplassen (Foto: Statsministerens kontor).

source: Bargiidbellodat (Bb.), Sosialisttalaš Gurutbellodat (SGb) ja Guovddášbellodat (Gb) leat vuođđudan ráđđehusa.
eng: Regjeringen er utgått fra Arbeiderpartiet (Ap), Sosialistisk Venstreparti (SV) og Senterpartiet (Sp).

source: Ráđđehuslistu lea dál ná:
eng: Regjeringslisten ser nå slik ut:

source: Stáhtaministtar Jens Stoltenberg (Bb.)
eng: Statsminister Jens Stoltenberg (Ap)

source: Máhttodepartemeantta stáhtaráđđi ja njunuš (máhttoministtar) Kristin Halvorsen (SGb)
eng: Statsråd og sjef for Kunnskapsdepartementet (kunnskapsminister) Kristin Halvorsen (SV)

source: Gielda- ja guovlodepartemeantta stáhtaráđđi ja njunuš (gielda- ja guovloministtar) Liv Signe Navarsete (SGb)
eng: Statsråd og sjef for Kommunal- og regionaldepartementet (kommunal- og regionalminister) Liv Signe Navarsete (Sp)

source: Olgoriikaministtar Jonas Gahr Støre (Bb.)
eng: Utenriksminister Jonas Gahr Støre (Ap)

source: Suodjalusdepartemeantta stáhtaráđđi ja njunuš (suodjalusministtar) - maiddái Justiisa- ja politiijadepartemeantta njunuš (justiisaministtar) ođđajagimánu 1.b.2011 rájes njukčamánu 31.b.2011 rádjái Grete Faremo (Bb.)
eng: Statsråd og sjef for Forsvarsdepartementet (forsvarsminister) - også sjef for Justis- og politidepartementet (justisminister) 1. januar 2011-31. mars 2011 Grete Faremo (Ap)

source: Ruhtadandepartemeantta stáhtaráđđi ja njunuš (ruhtadanministtar) Sigbjørn Johnsen (Bb.)
eng: Statsråd og sjef for Finansdepartementet (finansminister) Sigbjørn Johnsen (Ap)

source: Ealáhus- ja gávpedepartemeantta stáhtaráđđi ja njunuš (ealáhus- ja gávpeministtar) Trond Giske (Bb.)
eng: Statsråd og sjef for Nærings- og handelsdepartementet (nærings- og handelsminister) Trond Giske (Ap)

source: Johtalusdepartemeantta stáhtaráđđi ja njunuš (johtalusministtar) Magnhild Meltveit Kleppa (SGb)
eng: Statsråd og sjef for Samferdselsdepartementet (samferdselsminister) Magnhild Meltveit Kleppa (Sp)

source: Dearvvašvuođa- ja fuolahusdepartemeantta stáhtaráđđi ja njunuš (dearvvašvuođa- ja fuolahusministtar) Anne-Grete Strøm-Erichsen (Bb.)
eng: Statsråd og sjef for Helse- og omsorgsdepartementet (helse- og omsorgsminister) Anne-Grete Strøm-Erichsen (Ap)

source: Birasgáhttendepartemeantta ja Olgoriikadepartemeantta ovddidanáššiid stáhtaráđđi ja njunuš (biras- ja ovddidanministtar) Erik Solheim (SGb)
eng: Statsråd og sjef for Miljøverndepartementet og for utviklingssaker i Utenriksdepartementet (miljø- og utviklingsminister) Erik Solheim (SV)

source: Justiisa- ja politiijadepartemeantta stáhtaráđđi ja njunuš (justiisaministtar) Knut Storberget (Bb) – virgelohpi ođđajagimánu 1.b.2011 rájes njukčamánu 31. b. 2011 rádjái
eng: Statsråd og sjef for Justis- og politidepartementet (justisminister) Knut Storberget (Ap) - permisjon 1. januar 2011-31. mars 2011

source: Stáhtaministara kantuvrra stáhtaráđđi Karl Eirik Schjøtt-Pedersen (Bb.)
eng: Statsråd ved Statsministerens kontor Karl Eirik Schjøtt-Pedersen (Ap)

source: Máhttodepartemeantta stáhtaráđđi ja njunuš gean ovddasvástádus lea dutkan ja alitoahppu (dutkan- ja alitoahppoministtar) - maiddái Mánáid-, dásseárvo- ja searvadahttindepartemeantta njunuš (mánáid- dásseárvo- ja searvadahttinministtar) skábmamánu 29.b.2011 rájes njukčamánu 20. b. 2011 rádjái Tora Aasland (SGb)
eng: Statsråd og sjef for forsknings- og høyere utdanningssaker i Kunnskapsdepartementet (forsknings- og høyere utdanningsminister) - også sjef for Barne-, likestillings- og inkluderingsdepartementet (barne-, likestillings- og inkluderingsminister) 29. november 2010-20. mars 2011 Tora Aasland (SV)

source: Kulturdepartemeantta stáhtaráđđi ja njunuš (kulturministtar) Anniken Huitfeldt (Bb.)
eng: Statsråd og sjef for Kulturdepartementet (kulturminister) Anniken Huitfeldt (Ap)

source: Eanandoallo- ja biebmodepartemeantta stáhtaráđđi ja njunuš (eanandoallo- ja biebmoministtar) Lars Peder Brekk (Gb)
eng: Statsråd og sjef for Landbruks- og matdepartemen tet (landbruks- og matminister) Lars Peder Brekk (Sp)

source: Ođasmahttin-, hálddahus- ja girkodepartemeantta stáhtaráđđi ja njunuš (ođasmahttin-, hálddahus- ja girkoministtar) - maiddái davviriikkalaš ovttasbargoministtar Rigmor Aasrud (Bb.)
eng: Statsråd og sjef for Fornyings-, administrasjons- og kirkedepartementet (fornyings-, administrasjons- og kirkeminister) - også nordisk samarbeidsminister Rigmor Aasrud (Ap)

source: Bargodepartemeantta stáhtaráđđi ja njunuš (bargoministtar) Hanne Bjurstrøm (Bb.)
eng: Statsråd og sjef for Arbeidsdepartementet (arbeidsminister) Hanne Bjurstrøm (Ap)

source: Guolástus- ja riddodepartemeantta stáhtaráđđi ja njunuš (guolástus- ja riddoministtar) Lisbeth Berg-Hansen (Bb.)
eng: Statsråd og sjef for Fiskeri- og kystdepartementet (fiskeri- og kystminister) Lisbeth Berg-Hansen (Ap)

source: Mánáid-, dásseárvo- ja searvadahttindepartemeantta stáhtaráđđi ja njunuš (mánáid-, dásseárvo- ja searvadahttinministtar) Audun Lysbakken (SGb) – virgelohpi skábmamánu 29.b.2010 rájes njukčamánu 20.b.2011 rádjái
eng: Statsråd og sjef for Barne-, likestillings- og inkluderingsdepartementet (barne-, likestillings- og inkluderingsminister) Audun Lysbakken (SV.) - permisjon 29. november 2010-20. mars 2011

source: Oljo- ja energiijadepartemeantta stáhtaráđđi ja njunuš (oljo- ja energiijaministtar) Ola Borten Moe (SGb)
eng: Statsråd og sjef for Olje- og energidepartementet (olje- og energiminister) Ola Borten Moe (Sp)
